Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/seuraava_saamelaiskarajien_kokous_19_6_2018.html.tmx
Source language: fin
Languages: sms

source: Seuraava Saamelaiskäräjien kokous (2/2018) Saamelaiskulttuurikeskus Sajoksessa Inarissa tiistaina 19.6.2018 klo 10 alkaen .
sms: Puõʹtti Sääʹmteeʹǧǧ såbbar ââʹnet (2/2018) Sajoozzâst Aanrest mââibaarǥ 19.6.2018 čiâss 10 .

source: Kokousta pystyy seuraamaan paikan päällä parlamenttisalissa tai live striimin kautta osoitteessa www.sogku.fi/live .
sms: Såbbar lie õlmmâz da tõid vuäitt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttpääiʹǩest leʹbe live striim mieʹldd addrõõzzâst www.sogku.fi/live .

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Parlameʹnttpääiʹǩest tuʹlǩǩõsneävv lie oummi ââʹnnmest.

source: Lähetyksessä kuullaan kokoussalissa puhuttua kieltä.
sms: Vuõlttõõzzâst kuulât sååbbarpääiʹǩest mainstum ǩiõl.

source: Kokousasiakirjat löytyvät dokumenteista täältä ja tämän artikkelin lopusta.
sms: Äʹššlistt

source: Esityslista
sms: 1 Såbbar äävummuš

source: 1 Kokouksen avaus
sms: 2 Såbbar lääǥǥlažvuõđ da mieʹrreemvääʹldlažvuõđ tuõttmõš

source: 2 Kokouksen laillisuuden ja päätösvaltaisuuden toteaminen
sms: 3 Påʹrddǩeeʹrj taʹrǩsteeʹji da jiõnnlaʹsǩǩeeʹji vaʹlljummuš

source: 3 Pöytäkirjantarkastajien ja ääntenlaskijoiden valinta
sms: 4 Jiõčč sååbbaraaʹšši ǩiõttʼtõõllâmjäʹrjstõõzz priimmʼmõš

source: 4 Varsinaisten kokousasioiden käsittelyjärjestyksen hyväksyminen
sms: 5 Saaǥǥjååʹđteeʹji da Sääʹmteeʹǧǧ eeʹttkâsttam vuäzzlai ǩičldõk

source: 5 Puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus
sms: 6 Sääʹmteeʹǧǧ eeʹjj 2017 tiilǩiõrǥtõõzz priimmʼmõš

source: 6 Saamelaiskäräjien vuoden 2017 tilinpäätöksen hyväksyminen
sms: 7 Eʹtǩǩõs sääʹm kulttuurmieʹrrteäʹǧǧen riikk täällarvvlõõzzâst eeʹjjest 2020

source: 7 Esitys saamelaiseksi kulttuurimäärärahaksi valtion talousarviossa vuonna 2020
sms: 8 Eʹtǩǩõs sääʹm-mättʼtõõzz õõudâsviikkmõʹšše da sääʹmǩiõllsaž mättmateriaaltieʹǧǧ staanmõʹšše riikk täällarvvlõõzzâst eeʹjjest 2020

source: 8 Esitys saamelaisopetuksen kehittämiseksi ja saamenkielisen oppimateriaalimäärärahan turvaamiseksi valtion talousarviossa vuonna 2020
sms: 9 Eʹtǩǩõs sääʹmǩiõllsaž ouddpeâmmkääzzkõõzzi staanmõʹšše da õõudâsviikkmõʹšše riikk täällarvvlõõzzâst eeʹjjest 2020

source: 9 Esitys saamenkielisten varhaiskasvatuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sms: 10 Eʹtǩǩõs sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi staanmõʹšše da õõudâsviikkmõʹšše riikk täällarvvlõõzzâst eeʹjjest 2020

source: 10 Esitys saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sms: 11 Jiõŋŋmiâr ǩeäinnhaʹŋǩǩõs

source: 11 Jäämeren ratahanke
sms: 12 Anu Avaskari da Kari Kyrö läittmõš väärrsaaǥǥjååʹđteeʹji paʹlǩǩummuž kuõskki ääʹššest

source: 12 Anu Avaskarin ja Kari Kyrön valitus varapuheenjohtajien palkkausta koskevassa asiassa
sms: 13 Jeeʹres õuʹdde pueʹtti ääʹšš

source: 13 Muut esille tulevat asiat
sms: 14 Iʹlmmtõsääʹšš

source: 14 Ilmoitusasiat
sms: 15 Såbbar jõskkmõš Mieʹlddõõzz

source: 15 Kokouksen päättäminen
sms: Äʹššlistt

source: Liitteet
sms: Liite 1: Tilintarkastuskertomus

source: Esityslista 2/2018
sms: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017

source: Liite 1: Tilintarkastuskertomus
sms: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017

source: Liite 2, osa 1: Saamelaiskäräjien toimintakertomus vuodelta 2017
sms: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon

source: Liite 2, osa 2: Saamelaiskäräjien tilinpäätös vuodelta 1.1.-31.12.2017
sms: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 3: Saamelaiskäräjien esitys saamelaiseksi kulttuurimäärärahaksi valtion vuoden 2020 talousarvioon
sms: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020

source: Liite 4: Esitys saamenkielisen oppimateriaalin valmistamiseksi, saamelaisen opetussuunnitelman kehittämiseksi ja saamelaistiedon lisäämiseksi opetuksessa osoitettaviksi valtionavustuksiksi valtion talousarviossa 2020
sms: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020

source: Liite 5: Esitys saamelaisten varhaiskasvatuspalveluiden turvaamiseksi ja kehitettämiseksi osoitettavaksi valtionavustuksiksi valtion talousarviossa 2020
sms: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta

source: Liite 6: Esitys saamenkielisten sosiaali- ja terveuspalvelujen turvaamiseksi ja kehittämiseksi valtion talousarviossa vuonna 2020
sms: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten

source: Liite 7: Saamelaisen parlamentaarisen neuvoston julkilausuma Jäämeren ratahankkeesta
sms: Liite 9: Valitus

source: Liite 8: Saamelaiskäräjien vastaus liikenne- ja viestintäministeriölle nimeämispyyntöön Suomen ja Norjan väliseen työryhmään Jäämeren radan jatkoselvittämistä varten
sms: Jaa tämä kirjoitus

source: Liite 9: Valitus
sms: Share on Facebook

source: Jaa tämä kirjoitus
sms: Share on Twitter

source: Share on Facebook
sms: Share on WhatsApp

source: Share on Twitter
sms: Share by Mail
